[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=TiltonJH, Crashtest
VERSION=3.0.0

[Language]
LANGUAGE=Deutsch
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0407, 0x0807, 0x0C07, 0x1007, 0x1407

[Menu]
FILE=&Datei
FILE_EXIT=&Beenden
EDIT=&Bearbeiten
EDIT_COPY=&Kopieren
THEME=&Theme
HELP=&Hilfe
HELP_ABOUT=Ü&ber CrystalDiskMark
LANGUAGE=Sprache
ZOOM=&Zoom
AUTO=&Auto

; 3.0
TEST_DATA=&Test Daten
DEFAULT_RANDOM=Standard (Zufallsdaten)

[Message]
STOP_BENCHMARK=Bitte beenden Sie den Benchmark.
DISK_CAPACITY_ERROR=Speicherkapazität ist zu gering.
DISK_CREATE_FILE_ERROR=Fehler beim Erstellen der Datei.
DISK_WRITE_ERROR=Schreibfehler.
DISK_READ_ERROR=Lesefehler.

[Title]
TEST_DRIVE=Teste Laufwerk
TEST_SIZE=Test Größe
TEST_NUMBER=Anzahl der Tests

[WindowTitle]
ABOUT=Über CrystalDiskMark